{
  "joinWorld": "تداول في الأسواق المالية مع وسيط موثوق",
  "tradeText": "تداول عبر الإنترنت مع وسيط موثوق واستمتع بتجربة مميزة تشمل خدمة ممتازة، منصات تداول متقدمة، ظروف سوق تنافسية، ومعرفة واسعة.",
  "register": "تسجيل",
  "demo": "جرب النسخة المجانية",
  "openAccount": "افتح حسابك في دقيقتين فقط",
  "looking": "بحث",
  "individualView": "عرض فردي",
  "partnerView": "عرض شريك",
  "supportCenter": "مركز الدعم",
  "authorisedRegulated": "مصرح ومنظم من CYSEC",
  "fscm": "FSCM",
  "home": "الرئيسية",
  "company": "الشركة",
  "aboutUs": "من نحن",
  "careers": "وظائف",
  "legalDocuments": "الوثائق القانونية",
  "promotions": "عروض",
  "trading": "التداول",
  "helpCenter": "مركز المساعدة",
  "getInTouch": "تواصل معنا",
  "login": "تسجيل الدخول",
  "openAccount2": "فتح حساب",
  "updates": "التحديثات:",
  "customerMessage": "عزيزي العميل، لقد أطلقنا خدمة Video KYC للعملاء الجدد لفتح حسابات جديدة.",
  "moreDetails": "المزيد من المعلومات",
  "getUpBalance": "احصل على ما يصل إلى 4%* على أرصدة حسابك مع AccuIndex.",
  "tradingProducts": "منتجات التداول",
  "forex": "الفوركس",
  "indices": "المؤشرات",
  "commodities": "السلع",
  "stocks": "الأسهم",
  "cryptocurrencies": "العملات الرقمية",
  "tradingPlatforms": "منصات التداول",
  "tradingConditions": "شروط التداول",
  "accountTypes": "أنواع الحسابات",
  "depositWithdrawal": "الإيداع والسحب",
  "english": "الانكليزية",
  "arabic": "العربية",
  "Unlock Your Trading Potential": "اطلق إمكانياتك في التداول",
  "with": "مع",
  "Solutions": "",
  "Empower your investments with our smart tools: mirror successful traders with AccuConnect, trade on the go with AccuGo,": "عزز استثماراتك باستخدام أدواتنا الذكية: تابع المتداولين الناجحين مع AccuConnect، وتداول أثناء التنقل مع AccuGo.",
  "and access your profits instantly with AccuPay.": "واحصل على أرباحك فورًا مع AccuPay.",
  "Copy the strategies of top traders and watch your investment portfolio flourish.": "انسخ استراتيجيات أفضل المتداولين وشاهد محفظة استثماراتك تزدهر.",
  "An intuitive interface that puts financial markets at your fingertips, allowing trading anytime, anywhere.": "واجهة بديهية تضع الأسواق المالية في متناول يدك، مما يتيح لك التداول في أي وقت ومن أي مكان.",
  "Withdraw your profits directly from anywhere in the world using the AccuPay debit card.": "سحب أرباحك مباشرة من أي مكان في العالم باستخدام بطاقة AccuPay للدفع.",
  "masterMarketsWithAccuindex": "تداول في الأسواق العالمية باستخدام منصة أكيواندكس MT5",
  "cuttingEdgeToolsDescription": "اكتشف الأدوات المتطورة والتنفيذ السريع ومنصة الأصول المتعددة المُصممة خصيصًا لكل متداول.",
  "downloadForWindows": "تحميل على ويندوز",
  "downloadForIOS": "تحميل على IOS",
  "downloadForAndroid": "تحميل على أندرويد",
  "exploreAdvancedFeatures": "استكشف الميزات المتقدمة لأكيواندكس MT5",
  "unlockYourTradingEdge": "افتح ميزة التداول الأحترافي مع منصة أكيواندكس MT5 واحصل على أدوات متقدمة للدقة والتنوع",
  "advancedChartingTools": "أدوات رسم بياني متقدمة",
  "technicalIndicators": "مؤشرات فنية",
  "algorithmicTrading": "تداول خوارزمي",
  "multiAssetSupport": "دعم الأصول المتعددة",
  "tradeNow": "تداول الآن",
  "whyChooseAccuindex": "لماذا تختار منصة",
  "Accuindex": " أكيواندكس ",
  "mt5Platform": "MT5 ⸮",
  "switchEffortlessly": "قم بالتبديل بسهولة بين إصدارات سطح المكتب والويب والجوال دون تفويت أي لحظة.",
  "highSpeedExecution": "تنفيذ عالي السرعة",
  "highSpeedExecutionDescription": "استفد من كل حركة في السوق من خلال تنفيذ التداول السريع للغاية من أكيواندكس MT5. سواء كان رد فعل سريع على أخبار السوق أو توقيت دقيق لاستراتيجيتك، فإن منصتنا تضمن لك عدم تفويت أي فرصة.",
  "advancedAnalyticalTools": "أدوات تحليلية متقدمة",
  "advancedAnalyticalToolsDescription": "قم بتعزيز استراتيجيات التداول الخاصة بك باستخدام أدوات التحليل المتطورة من أكيواندكس MT5. من المخططات التفصيلية إلى أكثر من 80 مؤشرًا فنيًا، تمكنك منصتنا من اتخاذ قرارات مستنيرة بدقة.",
  "seamlessCrossPlatformAccess": "وصول عبر الأنظمة الأساسية",
  "seamlessCrossPlatformAccessDescription": "ابق على اتصال بالأسواق أينما كنت من خلال أكيواندكس MT5. قم بالتبديل بسهولة بين أنظمة سطح المكتب والويب والجوال، مما يضمن لك الحفاظ على التحكم في تداولاتك في أي وقت وفي أي مكان.",
  "howToDownload": "كيفية تحميل منصة أكيواندكس",
  "downloadDescription": "جرب منصة التداول الأفضل مع أكيواندكس MT5، المصممة لتمكين المتداولين المبتدئين والمتمرسين. قم بالتنزيل اليوم وافتح أدوات قوية لتعزيز رحلة التداول الخاصة بك.",
  "downloadMT5": "تنزيل MT5",
  "downloadMT5Description": "اختر الإصدار المتوافق مع جهازك وقم بتنزيل أكيواندكس MT5 للوصول إلى ميزات التداول المتقدمة المصممة خصيصًا لتلبية احتياجات كل متداول.",
  "logInWithCredentials": "تسجيل الدخول باستخدام بيانات الاعتماد الخاصة بك",
  "logInDescription": "استخدم بيانات اعتماد أكيواندكس الخاصة بك لفتح تحديثات السوق في الوقت الفعلي وأدوات التحليل الشاملة والرؤى الخبيرة، مما يضمن اتخاذ قرارات تداول ذكية في كل خطوة.",
  "startTrading": "ابدأ التداول",
  "startTradingDescription": "قم بتنفيذ الصفقات بسلاسة عبر الأجهزة باستخدام منصة بديهية مجهزة بالدقة والكفاءة والتحسين الاستراتيجي. استعد للتداول بشكل أذكى مع أكيواندكس MT5!",
  "tradeSmarter": "تداول بذكاء مع منصة أكيواندس الرئيسية",
  "unlockPotential": "اكتشف الإمكانات الكاملة لرحلتك في الأسواق المالية مع منصة أكيواندكس MT5 المتطورة. تداول بسهولة على أي جهاز، وفي أي وقت، مع ميزات بديهية مصممة للمتداولين من جميع المستويات.",
  "openLiveAccount": "افتح حساب حقيقي",
  "tryDemoAccount": "جرب حساب تجريبي",
  "tradingJourney": "تداولاتك في أكيواندكس، الآن في جيبك",
  "tradingJourneyDescription": "مع AccuGo، تكون الأسواق دائمًا بين يديك. تداول من أي وقت وفي كل مكان.",
  "benefitsOfAccuGo": "مزايا منصة AccuGo.",
  "advancedTradingTools": "أدوات تداول متقدمة في متناول يدك",
  "pushNotifications": "إشعارات فورية",
  "latestRealTimeAlerts": "أحدث التنبيهات في الوقت الفعلي.",
  "securedManagement": "إدارة آمنة",
  "topTierSecurity": "تدابير أمنية من الدرجة الأولى.",
  "chartingAndIndicators": "رسوم بيانية",
  "toolsTailoredForMobile": "أدوات مصممة خصيصًا لشاشات الأجهزة المحمولة.",
  "easyOrders": "أوامر سهلة",
  "closeOrdersMobile": "أغلق الأوامر مباشرة من جهازك المحمول.",
  "openYourAccount": "افتح حسابك",
  "whyChooseMobileTrading": "لماذا تختار التداول عبر الهاتف مع AccuGo⸮",
  "tradeAnytimeAnywhere": "يمكنك التداول في أي وقت ومن كل مكان باستخدام منصات أكيواندكس، مما يضمن لك سرعة الإجراءات وإمكانية الوصول إلى السوق على مدار الساعة طوال أيام الأسبوع.",
  "gettingStartedWithAccuGo": "ابدأ باستخدام AccuGo",
  "discoverSimplicityOfTrading": "اكتشف بساطة التداول في أي مكان باستخدام تطبيق أكيواندكس للجوال، AccuGo.",
  "registerOrLogIn": "التسجيل أو تسجيل الدخول",
  "signUpOrLogInDescription": "قم بالتسجيل للحصول على حساب جديد أو تسجيل الدخول باستخدام بيانات الاعتماد الحالية لبدء رحلة التداول الخاصة بك.",
  "fundYourAccount": "تمويل حسابك",
  "depositFundsDescription": "قم بإيداع الأموال بأمان وبشكل فوري لفتح الوصول إلى الأسواق الحية وفرص التداول.",
  "exploreAccuGoDescription": "استكشف واجهة AccuGo البديهية لتحليل الأسواق وإجراء الصفقات وإدارة محفظتك - كل ذلك من جهازك المحمول.",
  "tradeSmarterNotHarder": "تداول بذكاء وليس بجهد مع Accu Connect",
  "discoverCopyTrading": "اكتشف قوة التداول بالنسخ وكرر استراتيجيات المتداولين الأفضل أداءً.",
  "tradeOnAccuConnect": "تداول على AccuConnect",
  "whatIsCopyTrading": "ما هو التداول بالنسخ",
  "copyTradingDescription": "يتيح لك التداول بالنسخ تقليد استراتيجيات المتداولين الخبراء، مما يتيح لك الاستفادة من معرفتهم وخبرتهم. يعمل AccuConnect على تبسيط هذه العملية، مما يتيح لك الوصول إلى شبكة من المتداولين ذوي الأداء الأفضل الذين يمكنك تكرار صفقاتهم بكل سهولة.يتيح لك التداول بالنسخ تقليد استراتيجيات المتداولين الخبراء، مما يتيح لك الاستفادة من معرفتهم وخبرتهم. يعمل AccuConnect على تبسيط هذه العملية، مما يتيح لك الوصول إلى شبكة من المتداولين ذوي الأداء الأفضل الذين يمكنك تكرار صفقاتهم بكل سهولة.",
  "gettingStartedWithCopyTrading": "ابدأ في التداول بالنسخ اليوم",
  "accuConnectDescription": "باستخدام AccuConnect، يمكنك متابعة المتداولين الأفضل أداءً بكل سهولة، ونسخ صفقاتهم تلقائيًا في الوقت الفعلي.",
  "step1": "الخطوة 1",
  "findTheRightTraders": "العثور على المتداولين المناسبين",
  "step2": "الخطوة 2",
  "analyzePerformanceMetrics": "تحليل مقاييس الأداء",
  "step3": "الخطوة 3",
  "followAndReplicate": "المتابعة والتكرار",
  "useAccuConnect": "استخدم AccuConnect",
  "whyChooseAccuConnect": "لماذا تختار",
  "copyTrading": "AccuConnect",
  "forCopyTrading": "للتداول بالنسخ؟",
  "copyTradingDescriptionTwo": "سواء كنت مبتدئًا أو مستثمرًا محترفًا، يمكن أن يساعدك التداول بالنسخ في تحقيق أهدافك المالية.",
  "noExpertiseNeededTitle": "لا حاجة إلى الخبرة",
  "noExpertiseNeededDescription": "مثالي للمبتدئين، حيث يعمل التداول بالنسخ على التخلص من منحنى التعلم الحاد من خلال السماح لك بالتعلم والتداول في نفس الوقت. ما عليك سوى متابعة أفضل المتداولين وتكرار استراتيجياتهم دون عناء.",
  "saveTimeTitle": "توفير الوقت",
  "saveTimeDescription": "تخطى ساعات من أبحاث السوق الشاملة من خلال الاستفادة من الخبرة المثبتة للمتداولين المحترفين. مع التداول بالنسخ، يمكنك التركيز على النتائج مع ترك الاستراتيجية للخبراء.",
  "accessibleForAllLevelsTitle": "متاح لجميع المستويات",
  "accessibleForAllLevelsDescription": "سواء كنت مبتدئًا تستكشف التداول لأول مرة أو متداولًا محترقًا يتطلع إلى تنويع محفظتك، فإن التداول بالنسخ يقدم حلاً مصممًا لتلبية احتياجاتك.",
  "startCopyTrading": "ابدأ التداول بالنسخ",
  "tradeForexWithConfidence": "تداول الفوركس بثقة مع أكيواندكس",
  "accessMostLiquidMarket": "ادخل إلى السوق الأكثر سيولة في العالم مع فروق أسعار منخفضة ورافعة مالية عالية وأدوات تداول متطورة.",
  "tradeForex": "تداول الفوركس",
  "whyTradeForex": "لماذا تتداول في سوق الفوركس؟",
  "forexTradingDescription": "إن تداول الفوركس، المعروف أيضًا باسم تداول العملات الأجنبية، هو السوق العالمي لتبادل العملات الوطنية. ومع حجم تداول يومي يتجاوز 6 تريليون دولار، فإن سوق الفوركس هو السوق الأكثر سيولة وسهولة في الوصول للمتداولين في جميع أنحاء العالم. سواء كنت مبتدئًا أو متداولًا خبيرًا، فإن سوق الفوركس يوفر فرصًا لا مثيل لها.",
  "openAccountRaw": "افتح حساب",
  "metaTrader5": "MetaTrader 5",
  "discoverCurrencyPairs": "اكتشف مجموعة واسعة من أزواج العملات",
  "currencyPairsSubtitle": "اغتنم الفرص عبر أسواق الفوركس الأكثر ديناميكية، بدءًا من العملات الرئيسية عالية السيولة إلى الأزواج الغريبة المتقلبة المصممة خصيصًا لاستراتيجية كل متداول.",
  "majorPairs": "الأزواج الرئيسية",
  "majorPairsDescription": "سيولة عالية ويتم تداولها على نطاق واسع، وتوفر فروق أسعار ضيقة وفرص ثابتة.",
  "majorPairsCurr": "الدولار/ين، إسترليني/دولار، اليورو/دولا",
  "minorPairs": "الأزواج الثانوية",
  "minorPairsDescription": "أقل سيولة قليلاً ولكنها لا تزال نشطة للغاية، مثالية لتنويع استراتيجيات التداول الخاصة بك.",
  "minorPairsCurr": "النيوزلندي/الكندي، الأسترالي/ين، اليورو/إسترليني",
  "exoticPairs": "الأزواج الغريبة",
  "exoticPairsDescription": "تقلبات أعلى مع إمكانية تحقيق عوائد كبيرة، مناسبة للمتداولين ذوي الخبرة.",
  "exoticPairsCurr": "الدولار الأمريكي/الكرونة السويدية، يورو/دولار سنغافوري، الدولار/الليرة التركية",
  "stayUpdatedWithForexPrices": "ابق على اطلاع دائم بأسعار الفوركس في الوقت الفعلي",
  "trackMarketMovements": "تتبع تحركات السوق على الفور باستخدام أسعار الفوركس المباشرة - بوابتك إلى قرارات تداول ذكية.",
  "tradingView": "TradingView",
  "eurToUsd": "EUR to USD",
  "gbpToUsd": "GBP to USD",
  "usdToJpy": "USD to JPY",
  "usdToChf": "USD to CHF",
  "audToUsd": "AUD to USD",
  "usdToCad": "USD to CAD",
  "startTradingNow": "ابدأ التداول الآن !",
  "whyChooseAccuindexFor": "لماذا تختار أكيواندكس للتداول في سوق",
  "tradingQ": "",
  "experienceTheEdge": "اختبر ميزة التداول في سوق الفوركس مع أكيواندكس - الدقة والقوة وراحة البال",
  "lowSpreadsAlt": "Low Spreads Icon",
  "lowSpreadsTitle": "فروق أسعار منخفضة لتحقيق أقصى قدر من الكفاءة",
  "lowSpreadsDescription": "استمتع ببعض أكثر فروق الأسعار تنافسية في الصناعة، بدءًا من 0.6 نقطة على أزواج العملات الرئيسية. وهذا يضمن لك إمكانية تقليل تكاليف التداول وتعظيم إمكانات الربح مع كل تداول.",
  "highLeverageAlt": "High Leverage Icon",
  "highLeverageTitle": "رافعة مالية عالية لتضخيم الفرص",
  "highLeverageDescription": "عزز من قوتك التجارية برافعة مالية تصل إلى 1:400. وهذا يسمح لك بالتحكم في مراكز أكبر باستثمارات أصغر، مما يفتح الأبواب أمام عوائد أعلى محتملة مع الحفاظ على المرونة في استراتيجيتك.",
  "marketAccessAlt": "Market Access Icon",
  "marketAccessTitle": "وصول إلى السوق 24/5 للتداول دون انقطاع",
  "marketAccessDescription": "ادخل إلى سوق الفوركس العالمية متى كانت مفتوحة، خمسة أيام في الأسبوع. تضمن أكيواندكس أنك مستعد دائمًا للتصرف على الفرص في الوقت الفعلي، سواء في جلسات التداول الأوروبية أو الآسيوية أو الأمريكية.",
  "startTradingButton": "تداول الفوركس اليوم !",
  "betterForexTrading": "تداول الفوركس بشكل أفضل باستخدام أدواتنا",
  "elevateTrading": "قم بترقية تداول الفوركس باستخدام أدوات أكيواندكس",
  "startNow": "ابدأ الآن مع أكيواندكس!",
  "imageAlt": "Forex trading tools illustration",
  "realTimeChartsTitle": "الرسوم البيانية في الوقت الفعلي",
  "realTimeChartsDescription": "قم بالوصول إلى بيانات السوق المباشرة والمؤشرات الفنية لتتبع الاتجاهات وإجراء الصفقات الدقيقة.",
  "economicCalendarTitle": "التقويم الاقتصادي",
  "economicCalendarDescription": "قم بالتخطيط لتداولاتك حول الأحداث والإعلانات الرئيسية في السوق للبقاء على اطلاع على تحولات السوق.",
  "advancedToolsTitle": "أدوات التحليل المتقدمة",
  "advancedToolsDescription": "استخدم أدوات متطورة لتحليل اتجاهات السوق وتقييم البيانات وتحسين استراتيجياتك.",
  "Trade Commodities With AccuIndex": "تداول السلع الأساسية بثقة مع أكيواندكس",
  "Explore market diversity with metals, energy, and agriculture at your fingertips.": "استكشف تنوع السوق مع المعادن والطاقة والزراعة بين يديك.",
  "Trade Commodities": "تداول السلع الأساسية",
  "Why Trade": "لماذا نتداول ",
  "Commodities": "بالسلع الأساسية؟",
  "Commodities are an essential asset class, offering opportunities for portfolio diversification and acting as a hedge against market uncertainties. From precious metals like gold to energy sources like oil, commodities provide safe-haven options during volatility and unique trading opportunities across global markets.": "السلع الأساسية هي فئة أصول أساسية، توفر فرصًا لتنويع المحفظة وتعمل كتحوط ضد عدم اليقين في السوق. من المعادن الثمينة مثل الذهب إلى مصادر الطاقة مثل النفط، توفر السلع الأساسية خيارات ملاذ آمن أثناء التقلبات وفرص تداول فريدة عبر الأسواق العالمية.",
  "Metals": "المعادن",
  "MetalsDescription": "تشتهر المعادن باستقرارها، وهي مثالية للتحوط ضد التضخم وعدم اليقين الاقتصادي.",
  "MetalsPairs": "الذهب والفضة والبلاتين",
  "Energy": "الطاقة",
  "EnergyDescription": "السلع الأساسية للطاقة متقلبة للغاية، مما يوفر فرص تداول ديناميكية.",
  "EnergyPairs": "النفط الخام والغاز الطبيعي",
  "Agriculture": "الزراعة",
  "AgricultureDescription": "السلع الزراعية ضرورية لتنويع المحفظة، وتتأثر بالعرض والطلب العالميين.",
  "AgriculturePairs": "الذرة والقمح وفول الصويا",
  "Track Live Commodity Prices": "تتبع أسعار السلع الأساسية مباشرةً",
  "Real-Time Commodity Pricing and In-Depth Market Insights": "تسعير السلع الأساسية في الوقت الفعلي ورؤى متعمقة للسوق",
  "commoditiesTrading": "السلع الأساسية⸮",
  "TradingQ": "",
  "competitiveSpreads": "فروق أسعار تنافسية",
  "competitiveSpreadsDescription": "تمتع بفروق أسعار أضيق تعمل على تعظيم إمكانات الربح لديك في كل عملية تداول، مما يضمن لك الاحتفاظ بمزيد من أرباحك مع كل حركة في السوق.",
  "highLeverage": "رافعة مالية عالية",
  "highLeverageDescriptionTwo": "قم بتضخيم فرص التداول لديك باستخدام رافعة مالية تصل إلى 1:400، مما يسمح لك بتداول مراكز أكبر برأس مال أصغر.",
  "marketAccess": "وصول للسوق 24/5",
  "marketAccessDescriptionTwo": "ابق نشطًا في الأسواق كلما كانت بورصات السلع الأساسية العالمية مفتوحة، مما يضمن لك عدم تفويت أي فرصة للتداول.",
  "tradeCommoditiesToday": "تداول السلع اليوم!",
  "enhanceYourCommodityTrading": "عزز تجربة تداول السلع الأساسية",
  "unlockSmarterCommodityTrading": "افتح المجال لتداول السلع الأساسية بذكاء باستخدام أدوات ورؤى متقدمة",
  "startNowWithAccuindex": "ابدأ الآن مع أكيواندكس!",
  "livePricingCharts": "مخططات الأسعار المباشرة",
  "livePricingChartsDescription": "ابق في الصدارة في الأسواق باستخدام بيانات في الوقت الفعلي ومخططات أسعار مفصلة تساعدك على تحليل اتجاهات السلع الأساسية بفعالية.",
  "riskManagementFeatures": "ميزات إدارة المخاطر",
  "riskManagementFeaturesDescription": "احمِ استثماراتك باستخدام أدوات متقدمة مثل أوامر وقف الخسارة وجني الأرباح، مما يمنحك التحكم في نتائج التداول الخاصة بك.",
  "marketAnalysisUpdates": "تحديثات تحليل السوق",
  "marketAnalysisUpdatesDescription": "احصل على رؤى الخبراء والتحديثات في الوقت الفعلي لاتخاذ قرارات مستنيرة والاستفادة من الفرص السوقية.",
  "Explore a Wide Range of Commodities": "مجموعة واسعة من السلع الأساسية",
  "Explore a Wide Range of Commodities Description": "اكتشف فرص تداول السلع الأساسية المتنوعة عبر المعادن الثمينة وموارد الطاقة والمنتجات الزراعية",
  "Open Account": "افتح حساب",
  "Trade Major Indices with Accuindex": "تداول المؤشرات الرئيسية مع أكيواندكس",
  "Get exposure to global markets with top-performing indices.": "احصل على فرصة للتعرض للأسواق العالمية من خلال المؤشرات الافضل أداءً",
  "Trade Indices": "تداول المؤشرات",
  "whyTrade": "لماذا تتداول ",
  "Indices": " المؤشرات",
  "indeciesTradingDescription": "تمثل المؤشرات مجموعة من الأسهم، وتوفر للمتداولين القدرة على المضاربة على الأداء العام لسوق أو قطاع. وتوفر تعرضًا متنوعًا وهي أقل تقلبًا من الأسهم الفردية، مما يجعلها خيارًا متوازنًا للمتداولين.",
  "ExploreOurIndex": "استكشف عروض المؤشرات لدينا",
  "accessGlobalMarket": "يمكنك الوصول إلى مؤشرات السوق العالمية وتنويع محفظتك والاستفادة من ظروف التداول التنافسية لتعظيم إمكانات الاستثمار الخاصة بك.",
  "MajorIndices": "المؤشرات الرئيسية",
  "majorIndicesDescription": "مؤشر ستاندرد آند بورز 500: يتتبع أكبر 500 شركة أمريكية، ويعكس الاقتصاد الأمريكي بشكل عام.",
  "majorIndicesPairs": "مؤشر ناسداك: معروف بتركيزه على الشركات القائمة على التكنولوجيا والابتكار.",
  "moreIndices": "المؤشرات الثانوية",
  "moreIndicesDescription": "مؤشر فيتسه 100: مؤشر مرجعي لأكبر الشركات المدرجة في البورصة في المملكة المتحدة.",
  "moreIndicesPairs": "مؤشر داو جونز: يمثل 30 شركة أمريكية كبيرة، ويسلط الضوء على الشركات الرائدة في السوق.",
  "exoticIndices": "المؤشرات الغريبة",
  "exoticIndicesDescription": "مؤشر نيكاي 225: يرصد أداء أكبر 225 سهمًا من الأسهم القيادية في اليابان.",
  "Track Live Indices Performance": "تتبع أداء المؤشرات مباشرةً",
  "Monitor Market Movements and Make Timely Trading Decisions.": "راقب تحركات السوق واتخذ قرارات التداول في الوقت المناسب.",
  "Why Trade Indices with": "لماذا تتداول المؤشرات مع",
  "whyTradeIndeciesDescription": "اكتشف مزايا تداول المؤشرات مع أكيواندكس - تنويع الاستثمارات والوصول إلى الأسواق العالمية وتعظيم الربحية.",
  "PortfolioDiversificationTitle": "تنويع المحفظة",
  "PortfolioDiversificationDescription": "قم بتوزيع المخاطر من خلال تداول مجموعة من الأسهم ضمن مؤشر واحد، مما يقلل من الاعتماد على الأسهم الفردية ويوفر تعرضًا متوازنًا لاتجاهات السوق الأوسع.",
  "GlobalMarketAccessTitle": "الوصول إلى السوق العالمية",
  "GlobalMarketAccessDescription": "اغتنم الفرص في الاقتصادات الرائدة من خلال تداول المؤشرات مثل ستاندرد500 وناسداك وفيتسه 100 وغيرها، مما يربطك مباشرة بالأسواق المالية العالمية.",
  "LowerRiskTitle": "مخاطر منخفضة",
  "LowerRiskDescription": "قم بتخفيف المخاطر المرتبطة بتقلبات الأسهم الفردية من خلال التركيز على الأداء العام للمؤشر، مما يجعله خيارًا أكثر استقرارًا للتداول.",
  "tradeIndeciesBtn": "تداول المؤشرات",
  "Empower Your Trading with Our Tools": "تمكين تداولك باستخدام أدواتنا",
  "Start Your Indices Trading with Cutting-Edge Tools": "ابدأ تداول المؤشرات باستخدام أدوات متطورة",
  "Real-Time Data": "بيانات في الوقت الفعلي",
  "Stay connected with live index prices, helping you make timely and precise trading decisions during critical market movements.": "ابق على اتصال بأسعار المؤشرات المباشرة، مما يساعدك على اتخاذ قرارات تداول دقيقة وفي الوقت المناسب أثناء تحركات السوق الحرجة.",
  "Leverage advanced tools like RSI, Fibonacci retracements, and moving averages to analyze trends and refine your strategies.": "استخدم أدوات متقدمة مثل مؤشر القوة النسبية وتصحيحات فيبوناتشي والمتوسطات المتحركة لتحليل الاتجاهات وتحسين استراتيجياتك.",
  "Comprehensive Market Insights": "رؤى شاملة للسوق",
  "Gain valuable insights from expert analysis and real-time updates, ensuring you stay ahead in a constantly evolving market.": "احصل على رؤى قيمة من التحليلات المتخصصة والتحديثات في الوقت الفعلي، مما يضمن لك البقاء في الصدارة في سوق تتطور باستمرار.",
  "Trade Global Stocks with Confidence": "تداول الأسهم العالمية بثقة",
  "Unlock access to the world’s leading companies with Accuindex’s advanced stock trading platform.": "افتح الوصول إلى الشركات الرائدة في العالم باستخدام منصة تداول الأسهم المتقدمة من أكيواندكس.",
  "Trade Stocks": "تداول الأسهم",
  "Unlock Global Opportunities with Stock Trading": "اكتشف الفرص العالمية من خلال تداول الأسهم",
  "Stock trading allows you to invest in global market leaders like Apple, Tesla, and Amazon. Whether you're targeting short-term opportunities or long-term growth, Accuindex provides the tools and support to help you succeed.": "يتيح لك تداول الأسهم الاستثمار في الشركات الرائدة في السوق العالمية مثل أبل وتيسلا وأمازون. سواء كنت تستهدف فرصًا قصيرة الأجل أو نموًا طويل الأجل، توفر أكيواندكس الأدوات والدعم لمساعدتك على النجاح في الأسواق المالية.",
  "Trade Stocks from Industry Giants": "تداول الأسهم من عمالقة الصناعة",
  "Unlock Global Opportunities by Trading Stocks from Leading Industry Titans Across Key Markets": "افتح الفرص العالمية من خلال تداول الأسهم من عمالقة الصناعة الرائدين في الأسواق الرئيسية",
  "Discover Stocks": "استكشف الأسهم",
  "More Stocks": "المزيد من الأسهم",
  "Exotic Stocks": "الأسهم الغريبة",
  "Apple (AAPL): Leading the tech industry with innovative products and services.": "أبل (AAPL): رائدة صناعة التكنولوجيا بمنتجات وخدمات مبتكرة.",
  "Tesla (TSLA): The pioneer in sustainable energy and electric vehicles.": "تيسلا (TSLA): رائدة في مجال الطاقة المستدامة والمركبات الكهربائية.",
  "Google (GOOGL): Powering the internet with unmatched advertising and cloud solutions.": "جوجل (GOOGL): دعم الإنترنت بحلول إعلانية وسحابية لا مثيل لها.",
  "Amazon (AMZN): Revolutionizing e-commerce and logistics worldwide.": "أمازون (AMZN): إحداث ثورة في التجارة الإلكترونية والخدمات اللوجستية في جميع أنحاء العالم.",
  "Register": "Register",
  "Trade Now": "تداول الآن",
  "WatchStockPrices": "راقب أسعار الأسهم مباشرةً في كل الأوقات",
  "StayAheadOfTheMarket": "كن على اطلاع بأحدث مستجدات السوق من خلال تحديثات أسعار الأسهم في الوقت الفعلي وتتبع الأداء المباشر",
  "Why Trade Stocks with Us": "لماذا تتداول الأسهم معنا",
  "Unlock Your Trading Potential with Accuindex Stock Trading": "اكتشف إمكاناتك في الأسواق المالية مع تداول الأسهم من أكيواندكس",
  "Competitive Spreads": "فروق أسعار تنافسية",
  "Boost your profitability with ultra-low spreads on leading global stocks, ensuring you keep more of your returns.": "عزز ربحيتك من خلال فروق أسعار منخفضة للغاية على الأسهم العالمية الرائدة، مما يضمن لك الاحتفاظ بالمزيد من عائداتك.",
  "High Leverage": "رافعة مالية عالية",
  "Amplify your trading power with leverage up to 1:400, allowing you to take larger positions and maximize your market exposure.": "عزز من قدرتك على التداول باستخدام رافعة مالية تصل إلى 1:400، مما يسمح لك باتخاذ مراكز أكبر وتعظيم تعرضك للسوق.",
  "Risk Management Tools": "أدوات إدارة المخاطر",
  "Trade with confidence using advanced tools like stop-loss orders and price alerts, designed to protect your investments and support informed decision-making.": "تداول بثقة باستخدام أدوات متقدمة مثل أوامر وقف الخسارة وتنبيهات الأسعار، المصممة لحماية استثماراتك ودعم اتخاذ القرارات الذكية.",
  "Powerful Tools for Smarter Trading": "أدوات قوية للتداول بذكاء",
  "Enhance Your Trading with Advanced Tools": "قم بتعزيز تداولك باستخدام أدوات متقدمة",
  "Trade Stock": "Trade Stock",
  "Live Stock Prices": "أسعار الأسهم المباشرة",
  "Keep up with real-time market movements to make timely and well-informed trading decisions.": "تابع تحركات السوق في الوقت الفعلي لاتخاذ قرارات تداول مستنيرة وفي الوقت المناسب.",
  "Technical Indicators": "المؤشرات الفنية",
  "Use sophisticated charting tools to analyze trends, refine strategies, and identify profitable opportunities.": "استخدم أدوات الرسم البياني المتطورة لتحليل الاتجاهات وصقل الاستراتيجيات وتحديد الفرص المربحة.",
  "Market Analysis": "تحليل السوق",
  "Leverage expert insights and the latest market updates to stay informed and ahead of industry trends.": "استغل رؤى الخبراء وأحدث تحديثات السوق للبقاء على اطلاع دائم على اتجاهات الصناعة.",
  "tradeCryptocurrenciesAnywhere": "تداول العملات المشفرة في أي وقت ومن كل مكان مع أكيواندكس",
  "seizeOpportunities": "اغتنم فرص الاقتصاد الرقمي باستخدام أدوات متقدمة وإمكانية الوصول العالمية.",
  "tradeCryptocurrencies": "تداول العملات المشفرة",
  "enterWorldCrypto": "ادخل إلى عالم تداول العملات المشفرة",
  "Trade the Most Popular Cryptocurrencies.": "تداول العملات المشفرة الأكثر شعبية",
  "Trade the Most Popular Cryptocurrencies Description": "تداول العملات الرقمية الشهيرة مثل بيتكوين وإثيريوم وريبل مع فروق أسعار تنافسية وأدوات متقدمة.",
  "Major Cryptocurrencies": "العملات المشفرة الكبرى",
  "Major Cryptocurrencies Description": "إثيريوم (ETH): سلسلة كتل رائدة للتطبيقات اللامركزية والعقود الذكية.",
  "Major Cryptocurrencies Pairs": "بيتكوين (BTC): العملة المشفرة الأصلية والأكبر من حيث القيمة السوقية.",
  "More Cryptocurrencies": "المزيد من العملات المشفرة",
  "More Cryptocurrencies Description": "لايتكوين (LTC): بديل أسرع وأكثر قابلية للتطوير من Bitcoin.",
  "Exotic Cryptocurrencies": "العملات المشفرة الغريبة",
  "Exotic Cryptocurrencies Description": "ريبل (XRP): مصمم لإجراء معاملات عبر الحدود بسلاسة.",
  "whyTradeCryptoWith": "لماذا تتداول العملات المشفرة مع",
  "unlockOpportunities": "اكتشف فرصًا لا حصر لها مع تداول العملات المشفرة في أكيواندكس",
  "marketAccessDesc": "تداول العملات المشفرة على مدار الساعة، مما يضمن لك عدم تفويت أي فرصة في السوق الرقمية الديناميكية.",
  "highLeverageDesc": "اعمل على تعظيم إمكانات التداول لديك باستخدام رافعة مالية تصل إلى 1:400، مما يتيح لك التعرض للسوق بشكل أكبر باستثمارات أصغر.",
  "tightSpreads": "فروق أسعار ضيقة",
  "tightSpreadsDesc": "استمتع بفروق أسعار تنافسية للغاية مصممة لتعزيز هوامش الربح لديك وتقليل تكاليف التداول.",
  "advancedTools": "أدوات متقدمة لتداول العملات المشفرة بذكاء",
  "revolutionizeExperience": "انضم لثورة تجربة تداول العملات المشفرة",
  "tradeCrypto": "تداول العملات المشفرة",
  "liveCryptoCharts": "رسوم بيانية حية للعملات المشفرة",
  "liveCryptoChartsDesc": "تتبع تحركات الأسعار في الوقت الفعلي لأهم العملات المشفرة مثل بيتكوين وإثيريوم، مما يضمن لك البقاء في الصدارة في السوق.",
  "technicalIndicatorsDesc": "استخدم أدوات تحليلية متقدمة لتحديد الاتجاهات واتخاذ قرارات تداول مستنيرة بدقة.",
  "tradingAlerts": "تنبيهات التداول",
  "tradingAlertsDesc": "قم بتعيين إشعارات مخصصة للبقاء على اطلاع دائم بتغيرات الأسعار وفرص السوق فور حدوثها.",
  "Stay Updated with Real-Time Crypto Prices": "ابق على اطلاع دائم بأسعار العملات المشفرة في الوقت الفعلي",
  "Track Live Crypto Prices and Make Informed Trading Decisions Instantly": "تتبع أسعار العملات المشفرة مباشرةً واتخذ قرارات تداول ذكية على الفور",
  "introStyle1": {
    "title": "اختر الحساب المناسب لرحلتك الاستثمارية",
    "subtitle": "يقدم أكيواندكس مجموعة من الحسابات المصممة لتناسب كل أنماط ومستويات التداول.",
    "buttonText": "افتح حسابك"
  },
  "featuresStyle": {
    "title": "خيارات حساب مرنة مصممة لتناسب احتياجاتك",
    "subtitle": "تقدم أكيواندكس حسابات تداول مصممة خصيصًا لجميع مستويات التداول، مما يوفر المرونة والشفافية والأدوات الأساسية للنجاح.",
    "buttonText": "استكشف خيارات الحساب لدينا"
  },
  "serviceStyle": {
    "mainTitle": "اكتشف أنواع حسابات التداول لدينا",
    "mainSubtitle": "اكتشف حساب التداول المثالي الذي يناسب أسلوبك وأهدافك. سواء كنت مبتدئًا أو متداولًا محترفًا، تقدم أكيواندكس مجموعة من الحسابات المصممة للمرونة والشفافية والأداء. اختر الحساب الذي يناسب احتياجاتك وابدأ التداول بثقة.",
    "accounts": [
      {
        "title": "حساب قياسي",
        "features": [
          "الحد الأدنى لرصيد الافتتاح: 100 دولار",
          "الرافعة المالية: حتى 1:400",
          "فروق الأسعار من 1.4",
          "بدون عمولات",
          "أكثر من 300 أداة تداول",
          "تداول آلي",
          "مستوى إيقاف الخسارة: 20%",
          "عملة الحساب: الدولار الأمريكي"
        ]
      },
      {
        "title": "حساب Pro",
        "features": [
          "الحد الأدنى لرصيد الافتتاح: 100 دولار",
          "الرافعة المالية: حتى 1:400",
          "فروق الأسعار من 1.4",
          "بدون عمولات",
          "أكثر من 300 أداة تداول",
          "تداول آلي",
          "مستوى إيقاف الخسارة: 20%",
          "عملة الحساب: الدولار الأمريكي"
        ]
      },
      {
        "title": "حساب Raw",
        "features": [
          "الحد الأدنى لرصيد الافتتاح: 100 دولار",
          "الرافعة المالية: حتى 1:400",
          "فروق الأسعار من 1.4",
          "بدون عمولات",
          "أكثر من 300 أداة تداول",
          "تداول آلي",
          "مستوى إيقاف الخسارة: 20%",
          "عملة الحساب: الدولار الأمريكي"
        ]
      },
      {
        "title": "حساب نسخ التداول",
        "features": [
          "الحد الأدنى لرصيد الافتتاح: 100 دولار",
          "الرافعة المالية: حتى 1:400",
          "فروق الأسعار من 1.4",
          "بدون عمولات",
          "أكثر من 300 أداة تداول",
          "تداول آلي",
          "مستوى إيقاف الخسارة: 20%",
          "عملة الحساب: الدولار الأمريكي"
        ]
      }
    ],
    "swipeHint": "مرر لليمين لمعرفة المزيد"
  },
  "benefits2": {
    "title": "فوائد لا مثيل لها في جميع الحسابات",
    "subtitle": "تمتع بمزايا ودعم متميزين مصممين لدعم رحلتك في الأسواق",
    "items": [
      {
        "title": "استثمارات آمنة",
        "description": "احم رأس مالك من خلال الحماية من الرصيد السالب وحلول الدفع المرنة.",
        "imgSrc": "Secure Investments"
      },
      {
        "title": "منصات متقدمة",
        "description": "تداول باستخدام أكيواندكس MT5 والوصول السهل عبر الأجهزة المحمولة وأجهزة سطح المكتب.",
        "imgSrc": "Advanced Platforms"
      },
      {
        "title": "دعم 24/5",
        "description": "استمتع بالمساعدة الشخصية والإيداعات أو السحوبات السريعة في أي وقت خلال أسبوع التداول.",
        "imgSrc": "24/5 Support"
      }
    ]
  },
  "awardWinningBroker": "الجوائز التي حصلت عليها أكيواندس",
  "discoverWhyMillions": "اكتشف لماذا يختار ملايين المستخدمين من مختلف الدول التداول مع أكوينديكس",
  "islamic": {
    "intro": {
      "imageAlt": "Market Demo",
      "title": "تداول براحة البال مع حسابنا الإسلامي",
      "description": "مصمم خصيصًا للمتداولين الذين يبحثون عن حسابات خالية من الفوائد، ومتوافق تمامًا مع مبادئ التمويل الإسلامي.",
      "buttonText": "افتح حساب إسلامي",
      "buttonLink": "#"
    },
    "features2": {
      "title": "ما هو الحساب الإسلامي وكيف يعمل",
      "description": "الحساب الإسلامية مُصمم للمتداولين الذين يرغبون في مواءمة أنشطتهم الاستثمارية مع مبادئ التمويل الإسلامي. تداول دون رسوم الفائدة لضمان الامتثال لأحكام الشريعة الإسلامية، لتحصل على تجربة تداول شفافة وأخلاقية. في أكيواندكس، نلتزم بتقديم حساب يمنحك إمكانية الوصول إلى نفس شروط التداول المميزة مثل الحسابات المتميزة الأخرى التي نقدمها.",
      "buttonText": "استكشف خيارات الحساب لدينا",
      "buttonLink": "#",
      "imageSrc": "assets/islamicAccount/slide-img-2.png",
      "imageAlt": "MetaTrader 5"
    },
    "service": {
      "title": "تداول بثقة، بما يتماشى مع قيمك",
      "description": "يوفر حسابنا الإسلامي تجربة تداول شفافة وخالية من الفوائد ومتوافقة تمامًا مع مبادئ التمويل الإسلامي. استمتع بفوارق أسعار تنافسية ورافعة مالية عالية تصل إلى 1:400 ومجموعة متنوعة من الأصول بدون رسوم خفية. انتقل بسلاسة إلى حساب إسلامي بموافقة فورية ودون الحاجة إلى التحقق الإضافي. استمتع بالتداول الإسلامي مع أكيواندكس.",
      "demoAccountTitle": "حساب إسلامي",
      "feature1": "الحد الأدنى لرصيد الافتتاح: 100 دولار",
      "feature2": "الرافعة المالية: حتى 1:400",
      "feature3": "فروق الأسعار من 1.4",
      "feature4": "بدون عمولات",
      "feature5": "أكثر من 300 أداة تداول",
      "feature6": "تداول آلي",
      "feature7": "مستوى إيقاف الخسارة: 20%",
      "feature8": "عملة الحساب: الدولار الأمريكي",
      "tradeNow": "تداول الآن"
    },
    "benefits3": {
      "title": "حساب إسلامي مصممة للتداول الأخلاقي",
      "subtitle": "اجمع بين المبادئ المتوافقة مع الشريعة الإسلامية وميزات التداول المتقدمة للحصول على تجربة رائعة.",
      "riskFreeLearning": {
        "title": "الامتثال للشريعة الإسلامية",
        "description": "تداول بثقة، مع العلم أن حسابك يتوافق مع مبادئ التمويل الإسلامي."
      },
      "strategyTesting": {
        "title": "شروط تداول تنافسية",
        "description": "استمتع بفوارق أسعار منخفضة ورافعة مالية مرنة والوصول إلى مجموعة واسعة من الأصول القابلة للتداول."
      },
      "platformFamiliarity": {
        "title": "دعم مخصص",
        "description": "فريق الدعم لدينا متاح على مدار الساعة لمساعدتك في رحلتك بالأسواق المالية."
      }
    },
    "faq": {
      "title": "الأسئلة الشائعة حول الحساب الإسلامي",
      "subtitle": "لقد أجبنا على بعض الأسئلة الأكثر شيوعًا لمساعدتك في البدء:",
      "imageAlt": "FAQ Illustration",
      "ctaText": "لم تحصل على إجابة؟ إضغط على الزر أدناه أو ",
      "ctaLinkText": "تواصل معنا.",
      "registerButton": "سجل الآن",
      "q1": {
        "question": "كيف يمكنني التقدم بطلب للحصول على حساب إسلامي؟",
        "answer": "ما عليك سوى التسجيل للحصول على حساب أكيواندكس وطلب تحويله إلى حساب إسلامي في إعدادات حسابك."
      },
      "q2": {
        "question": "هل هناك أي رسوم إضافية للحسابات الإسلامية؟",
        "answer": "لا، يضمن أكيواندكس الشفافية الكاملة دون أي تكاليف أو رسوم خفية مرتبطة بهيكل عدم المبادلة."
      },
      "q3": {
        "question": "هل يمكنني تداول نفس الأصول مثل الحسابات القياسية؟",
        "answer": "نعم، توفر الحسابات الإسلامية الوصول إلى نفس الأصول، بما في ذلك الفوركس والسلع والمؤشرات والمزيد."
      },
      "q4": {
        "question": "هل أحتاج إلى مستندات إضافية لفتح حساب إسلامي؟",
        "answer": "لا يلزم التحقق الإضافي؛ العملية فورية وخالية من المتاعب."
      },
      "q5": {
        "question": "ما الذي يجعل الحساب الإسلامي مختلفًا عن حساب التداول القياسي؟",
        "answer": "الحسابات الإسلامية خالية من المبادلة، مما يعني عدم وجود رسوم فائدة بين عشية وضحاها على الصفقات المفتوحة، مما يضمن امتثالها لمبادئ الشريعة الإسلامية. تظل الميزات الأخرى، مثل الفروقات والرافعة المالية والأصول القابلة للتداول، كما هي في الحسابات القياسية."
      }
    }
  },
  "intro": {
    "imageAlt": "Market Demo",
    "title": "استمتع بتجربة السوق دون مخاطرة مع حساب تجريبي من أكيواندكس",
    "description": "قم بتطوير استراتيجياتك واستكشف عالم التداول دون أي التزام مالي.",
    "buttonText": "استخدم حساب تجريبي",
    "buttonLink": "#"
  },
  "features2": {
    "title": "ممارسة التداول في بيئة آمنة وخالية من المخاطر",
    "description": "تم تصميم حساب أكيواندكس التجريبي لمساعدتك على ممارسة التداول في بيئة تحاكي الأسواق المالية باستخدام بيانات السوق في الوقت الفعلي. إنها طريقة ممتازة للمبتدئين لتعلم الأساسيات وللمتداولين ذوي الخبرة لصقل استراتيجياتهم دون مخاطرة مالية.",
    "buttonText": "تعرف على حساباتنا",
    "buttonLink": "#",
    "imageSrc": "assets/MetaTrader5.png",
    "imageAlt": "MetaTrader 5"
  },
  "service": {
    "title": "جرب التداول بدون مخاطر",
    "description": "ادخل عالم التداول بثقة باستخدام حسابنا التجريبي. تداول في بيئة سوق واقعية مع بيانات السوق المباشرة، دون المخاطرة بالخسارة المالية. يمكنك الوصول إلى مجموعة واسعة من الأصول، بما في ذلك الفوركس والسلع والمؤشرات، واستكشاف المجموعة الكاملة من الأدوات والميزات على منصة أكيواندكس MT5. قم بتحسين استراتيجياتك واكتسب خبرة قيمة قبل التداول المباشر.",
    "demoAccountTitle": "حساب تجريبي",
    "feature1": "الحد الأدنى لرصيد الافتتاح: 100 دولار",
    "feature2": "الرافعة المالية: حتى 1:400",
    "feature3": "فروق الأسعار من 1.4",
    "feature4": "بدون عمولات",
    "feature5": "أكثر من 300 أداة تداول",
    "feature6": "تداول آلي",
    "feature7": "مستوى إيقاف الخسارة: 20%",
    "feature8": "عملة الحساب: الدولار الأمريكي",
    "tradeNow": "تداول الآن"
  },
  "benefits3": {
    "title": "فوائد التداول باستخدام حسابنا التجريبي",
    "subtitle": "أطلق العنان لإمكانياتك التجارية باستخدام حساب تجريبي مصمم لصقل مهاراتك واستراتيجياتك.",
    "riskFreeLearning": {
      "title": "التعلم الخالي من المخاطر",
      "description": "مارس التداول في بيئة آمنة دون المخاطرة بأموالك."
    },
    "strategyTesting": {
      "title": "اختبار الاستراتيجية",
      "description": "جرب واعمل على تحسين استراتيجيات التداول الخاصة بك في ظل ظروف السوق الحقيقية."
    },
    "platformFamiliarity": {
      "title": "التعرف على المنصة",
      "description": "استكشف منصة Accuindex MT5 وأتقن أدواتها وميزاتها المتقدمة."
    }
  },
  "facts": {
    "title": "كيف تبدأ",
    "subtitle": "أنشئ حسابك التجريبي بثلاث خطوات بسيطة",
    "register": {
      "title": "التسجيل",
      "description": "سجل باستخدام بريدك الإلكتروني."
    },
    "download": {
      "title": "تنزيل منصة أكيوانكس MT5",
      "description": " احصل على MT5 لأجهزة الكمبيوتر أو الهاتف."
    },
    "startTrading": {
      "title": "ابدأ التداول",
      "description": "سجّل الدخول وابدأ التداول بدون مخاطر."
    },
    "button": "أنشئ حساب تجريبي مجاني"
  },
  "faq": {
    "title": "الأسئلة الشائعة",
    "subtitle": "أجينا على جميع أسئلتك حول الحسابات التجريبية",
    "imageAlt": "FAQ Illustration",
    "ctaText": "هل أنت مستعد للتداول الحقيقي؟",
    "ctaLinkText": "قم بترقية حسابك اليوم",
    "registerButton": "سجل الآن",
    "q1": {
      "question": "ما هي المدة التي يمكنني استخدام الحساب التجريبي فيها؟",
      "answer": "يمكنك استخدام حسابك التجريبي لمدة تصل إلى 30 يومًا للتدرب على استراتيجيات التداول وإتقانها."
    },
    "q2": {
      "question": "هل يمكنني تحويل حسابي التجريبي إلى حساب حقيقي؟",
      "answer": "نعم، يمكنك الترقية بسهولة إلى حساب حقيقي من خلال التسجيل وإجراء إيداع."
    },
    "q3": {
      "question": "ما الأصول التي يمكنني تداولها في الحساب التجريبي؟",
      "answer": "ستتمكن من الوصول إلى جميع الأصول المتاحة على أكيواندكس، بما في ذلك الفوركس والسلع والمؤشرات."
    },
    "q4": {
      "question": "هل هناك حد للأموال الافتراضية في حسابي التجريبي؟",
      "answer": "حسابك التجريبي محمل مسبقًا برصيد افتراضي للتدرب على التداول."
    },
    "q5": {
      "question": "هل يمكنني استخدام حساب تجريبي على منصة أكيواندكس MT5؟",
      "answer": "بالتأكيد! الحساب التجريبي متوافق تمامًا مع منصة أكيواندكس MT5."
    },
    "q6": {
      "question": "هل تعكس بيانات السوق في الحساب التجريبي الأسعار في الوقت الفعلي؟",
      "answer": "نعم، حسابك التجريبي متصل ببيانات السوق في الوقت الفعلي، مما يضمن تجربة تداول واقعية."
    },
    "q7": {
      "question": "كيف يمكنني التبديل من حساب تجريبي إلى حساب حقيقي؟",
      "answer": "ما عليك سوى تسجيل الدخول إلى بوابة أكيواندكس الخاصة بك، واستكمال عملية التحقق، وإجراء أول إيداع لك."
    },
    "q8": {
      "question": "هل الحساب التجريبي مجاني تمامًا؟",
      "answer": "نعم، الحساب التجريبي من أكيواندكس مجاني بنسبة 100% ولا توجد رسوم خفية."
    }
  },
  "realTrades": "تداول حقيقي",
  "greatSuccess": "نجاح كبير",
  "trustedPartner": "شريكك الموثوق به في الأسواق المالية",
  "liveAccount": "حساب تداول حقيقي",
  "demoAccount": "أنشئ حساب تجريبي مجاني",
  "humbleBeginnings": "البدايات المتواضعة",
  "humbleBeginningsDesc": "تأسست أكيواندكس بهدف جعل التداول متاحًا للجميع، وبدأت بحلول سلسة لجميع المتداولين.",
  "globalRecognition": "الاعتراف العالمي",
  "globalRecognitionDesc": "لقد نمت أكيواندكس لتصبح شركة وساطة موثوقة عالميًا، تخدم المتداولين في جميع أنحاء الشرق الأوسط وخارجه.",
  "innovativeTrading": "حلول تداول مبتكرة",
  "innovativeTradingDesc": "نوفر منصات متقدمة وظروف تداول تنافسية لنجاح كل متداول في جميع ظروف السوق.",
  "commitmentToEmpowerment": "الالتزام بالتمكين",
  "commitmentToEmpowermentDesc": "تمكين المتداولين من خلال الدعم المتخصص والأدوات المتطورة واستراتيجيات السوق القابلة للتنفيذ.",
  "newAccountsOpened": "حساب جديد في العام الماضي",
  "K": "ألف",
  "features": {
    "title": "ما الذي يميزنا",
    "subtitle": "في أكيواندكس، تقوم ثقافتنا على أساس الثقة والتعليم والتعاون. نؤمن بتمكين المتداولين بالأدوات والمعرفة التي يحتاجون إليها للتنقل في الأسواق المالية بثقة.",
    "coreValues": {
      "title": "قيمنا الأساسية",
      "items": [
        "التسعير الواضح والتواصل المفتوح لضمان الشفافية الكاملة.",
        "الامتثال التنظيمي لضمان تداول آمن وجدير بالثقة.",
        "عقلية تضع العميل في المقام الأول، وتعطي الأولوية دائمًا لنجاح المتداول.."
      ]
    },
    "empoweringTraders": {
      "title": "تمكين المتداولين",
      "items": [
        "ورش عمل بقيادة خبراء وندوات عبر الإنترنت.",
        "موارد شاملة لتعزيز خبرة التداول.",
        "الالتزام ببناء الثقة في الأسواق المالية."
      ]
    },
    "buttons": {
      "explore": "اكتشف ACCUPAY",
      "metatrader": "منصة أكويندكس MT5"
    },
    "imageAlt": "MetaTrader 5"
  },
  "benefits": {
    "title": "هدف محدد، ودافع للتميز",
    "subtitle": "اكتشف لماذا تعد أكيواندكس شريكًا موثوقًا به لرحلتك في التداول.",
    "mission": {
      "title": "مهمتنا",
      "description": "تزويد المتداولين بالأدوات والتعليم والوصول إلى الأصول المالية الملائمة للنجاح في عالم الأسواق المالية المتطور باستمرار.",
      "alt": "Mission Icon"
    },
    "vision": {
      "title": "رؤيتنا",
      "description": "أن نكون الوسيط الرائد في منطقة الشرق الأوسط وشمال إفريقيا وعلى مستوى العالم، والمعترف به لشفافيتنا وإبداعنا وتفانينا في نجاح متداولينا.",
      "alt": "Vision Icon"
    },
    "values": {
      "title": "قيمنا",
      "description": "تؤكد قيمنا على النزاهة والإبداع والتركيز على المتداولين، وضمان الشفافية والحلول المتقدمة والتركيز على احتياجات المتداولين.",
      "alt": "Values Icon"
    }
  },
  "milestones": {
    "titlePart1": "محطات بارزة",
    "titlePart2": " تميز نجاحنا",
    "description2016": "تأسيس شركة أكيواندكس، ووضع معيار جديد في خدمات التداول",
    "description2018": "التوسع في أسواق جديدة في منطقة دول مجلس التعاون الخليجي.",
    "description2020": "إطلاق منصة التداول المتقدمة أكيواندكس MT5 وتطبيق الهاتف المحمول AccuGo.",
    "description2022": "الاعتراف بالتميز من خلال جوائز في تكنولوجيا التداول وخدمة العملاء.",
    "description2023": "تقديم أدوات مبتكرة مثل AccuConnect للتداول بالنسخ وAccuPay للإيداع والسحب الفوري.",
    "description2024": "تحقيق ثقة المتداولين العالميين، مع آلاف الحسابات النشطة في جميع أنحاء العالم."
  },
  "aboutUsP": {
    "section1": {
      "title": "نجاحك",
      "subtitle": "في أكيواندكس، لا يقتصر عملاؤنا على المتداولين فحسب، بل هم شركاؤنا. ونحن ملتزمون بتعزيز نجاحهم من خلال تقديم:",
      "features": [
        {
          "icon": "icon-credit-card",
          "title": "دعم شخصي 24/7",
          "link": "#"
        },
        {
          "icon": "icon-computer",
          "title": "منصات تداول آمنة",
          "link": "#"
        },
        {
          "icon": "icon-book",
          "title": "ابتكارات متطورة",
          "link": "#"
        },
        {
          "icon": "icon-check-book",
          "title": "أدوات تداول شاملة",
          "link": "#"
        }
      ],
      "button": {
        "text": "تداول الآن",
        "link": "#"
      }
    },
    "section2": {
      "title": "حقق المزيد مع",
      "brand": "أكيواندكس",
      "description": "في أكيواندكس، نحن ملتزمون بتمكين المتداولين بالموارد والتكنولوجيا والخبرة اللازمة للنجاح في الأسواق.",
      "button": {
        "text": "افتح حسابك",
        "link": "#"
      },
      "steps": [
        {
          "number": "01",
          "title": "تجربة تداول مخصصة",
          "description": "نقوم بتخصيص رحلة التداول الخاصة بك بميزات مصممة لتلبية احتياجات المبتدئين والمحترفين المخضرمين."
        },
        {
          "number": "02",
          "title": "رؤى السوق",
          "description": "ابق على اطلاع بأحدث مستجدات السوق في الوقت الفعلي والتحليل المتعمق والتوجيه من الخبراء لاتخاذ قرارات تداول ذكية."
        },
        {
          "number": "03",
          "title": "المنصات المتطورة",
          "description": "تداول بسهولة عبر جميع الأجهزة باستخدام منصات متطورة مزودة بأدوات للتنفيذ الدقيق وتحسين الاستراتيجية."
        }
      ]
    }
  },
  "statistics": {
    "title": "الشفافية والثقة هما جوهر عملنا",
    "description": "في Accuindex، لا يعد الامتثال للقواعد التنظيمية مجرد متطلب، بل هو التزامنا بالشفافية وثقة العملاء. من خلال الالتزام باللوائح الصارمة في ولايات قضائية متعددة، فإننا نوفر بيئة تداول آمنة وجديرة بالثقة للمتداولين في جميع أنحاء العالم.",
    "liveAccount": "حساب حقيقي",
    "demoAccount": "افتح حساب تجريبي الآن",
    "chartAlt": "Statistics Chart"
  },
  "features7": {
    "title": "التميز التنظيمي: مبني على الثقة والشفافية",
    "description": "في Accuindex، لا يعد الامتثال مجرد أمر يجب الالتزام به، بل هو أساس التزامنا بأمنك وثقتك ونجاحك.",
    "clientSecurity": {
      "title": "أمن العميل الذي يمكنك الاعتماد عليه",
      "description": "نحن نلتزم باللوائح العالمية لحماية أموالك وتوفير بيئة تداول تعطي الأولوية للأمان في كل خطوة."
    },
    "transparency": {
      "title": "الشفافية التي تبني الثقة",
      "description": "مع الإشراف من هيئة الخدمات المالية وهيئة الأوراق المالية والبورصات القبرصية، نضمن المساءلة الكاملة والانفتاح، ونوفر لك راحة البال للتداول بثقة."
    },
    "exploreAccuPay": "اكتشف ACCUPAY",
    "accuindexMT5": "منصة أكويندكس MT5",
    "metaTrader5Alt": "MetaTrader 5"
  },
  "service3": {
    "globalRegulatoryTitle": "اعتماداتنا التنظيمية العالمية",
    "globalRegulatoryDescription": "اكتشف كيف تعمل أكيواندكس في ظل لوائح تنظيمية عالمية صارمة، مما يعزز الثقة ويوفر بيئة تداول آمنة لمتداولينا في موريشيوس والاتحاد الأوروبي وخارجهما.",
    "regulation": "أنظمة",
    "mauritius": {
      "title": "موريشيوس",
      "entityName": "اسم الكيان: Accuindex Limited",
      "licenseNumber": "رقم الترخيص: GB19024778.",
      "regulatoryBody": " الهيئة التنظيمية: لجنة الخدمات المالية (FSC) في موريشيوس.",
      "address": "العنوان المسجل: The Cyberati Lounge, Ground Floor, The Catalyst, Silicon Avenue, 40 Cybercity, 72201 Ebène, Republic of Mauritius"
    },
    "cyprus": {
      "titleB": "قبرص",
      "title": "الاتحاد الأوروبي (قبرص)",
      "entityName": "اسم الكيان: Accuindex EU Limited.",
      "licenseNumber": " رقم الترخيص: 340/17.",
      "regulatoryBody": " الهيئة التنظيمية: هيئة الأوراق المالية والبورصة القبرصية (CySEC).",
      "complianceDirective": "توجيه الامتثال: توجيه أسواق الأدوات المالية (MiFID) للاتحاد الأوروبي.",
      "address": "العنوان المسجل: 1 Ayias Zonis Street Nicolaou Pentadromos Centre Block B, Limassol 3026, Cyprus"
    },
    "startNow": "ابدأ الآن"
  },
  "howWeSafeguardYourInvestments": "كيف نحمي استثماراتك",
  "safeguardDescription": "في أكيواندكس، تعد حماية أموال متداولينا ومصالحهم أولوية قصوى. إليك كيف نضمن لك تجربة تداول آمنة وسهلة:",
  "segregatedFundsTitle": "أموال منفصلة",
  "segregatedFundsDescription": "يتم الاحتفاظ بجميع أموال العملاء في حسابات منفصلة لضمان عدم اختلاطها بأموال تشغيل الشركة.",
  "regulatoryOversightTitle": "الرقابة التنظيمية",
  "regulatoryOversightDescription": "تضمن المراقبة المستمرة من قبل السلطات التنظيمية العالمية الامتثال الكامل للمعايير المالية.",
  "riskManagementTitle": "إدارة المخاطر",
  "riskManagementDescription": " شروط تداول شفافة وتدابير متقدمة لإدارة المخاطر لحماية رأس مالك.",
  "negativeBalanceProtectionTitle": "حماية الرصيد السلبي",
  "negativeBalanceProtectionDescription": "تداول بثقة مع العلم أن حسابك لن يقع أبدًا في رصيد سلبي.",
  "awardsA": "Awards",
  "awards": {
    "awards-s1-header": "نحتفل بالتميز في ظل الاعتراف بريادتنا في الأسواق المالية",
    "awards-s1-content": "في أكيواندكس، كل جائزة وتقدير نتلقاه هو شهادة على تفانينا في الابتكار والشفافية والخدمة التي تركز على متداوليناء. من ابتكار أدوات التداول المتقدمة إلى تعزيز تجربة تداول احترافية، تُظهِر إنجازاتنا دورنا كقائد موثوق به في صناعة التداول العالمية. تلهمنا هذه المعالم البارزة لدفع شغفنا باستمرار، وضمان حصول المتداولين لدينا دائمًا على أفضل المنصات والدعم والفرص للنجاح.",
    "awards-s1-btnOne": "حساب حقيقي",
    "awards-s1-btnTwo": "جرب الحساب التجريبي",
    "awards-s2-header": "جوائز أكيواندكس للتميز في صناعة التداول عبر الإنترنت",
    "awards-s2-sub": "نضع معايير جديدة في الأسواق المالية من خلال ابتكاراتنا الحائزة على جوائز والشفافية والتميز الذي يدور حول متداولينا",
    "awards-s2-l1": "Global Forex Awards (Retail)",
    "awards-s2-l1-winner": "أفضل دعم لتداول الفوركس - الشرق الأوسط",
    "awards-s2-l2": "Dubai Forex Expo",
    "awards-s2-l2-winner": "أسرع وسيط نموًا",
    "awards-s2-r1": "JFEX Award",
    "awards-s2-r1-winner": "أفضل تنفيذ للفوركس",
    "awards-s2-r2": "JFEX Award",
    "awards-s2-r2-winner": "أفضل وسيط MT5",
    "Year": "السنة:",
    "Winner": "اسم الجائزة:",
    "awards-s2-btnOne": "ابدأ التداول الآن",
    "awards-s2-btnTwo": "قم بإلقاء نظرة على منصتنا",
    "awards-s3-title": "التميز الذي يدفعنا إلى الأمام",
    "awards-s3-subtitle": "كل جائزة نتلقاها تعكس التزامنا بالابتكار والشفافية ونجاح متداولينا. وتؤكد هذه التقديرات جهودنا الرامية إلى خلق بيئة تُمكن المستثمرين والمتداولين على مستوى العالم.",
    "awardOne-title": "أفضل وسيط MT5 – JFEX Award 2020",
    "awardOne-desc": "هذه الجائزة تعترف بأكوينديكس كأفضل وسيط يقدم منصة التداول MT5، مما يعكس التزامنا بتزويد المتداولين بأدوات وتقنيات متقدمة لتحقيق أداء تداول متميز.",
    "awardTwo-title": "أفضل دعم لتداول الفوركس - الشرق الأوسط – Global Forex Award Retail 2022",
    "awardTwo-desc": "تُبرز هذه الجائزة دعمنا الاستثنائي للعملاء، مؤكدةً التزام فريقنا بتقديم المساعدة الفعّالة وفي الوقت المناسب للمتداولين، لضمان حصولهم على أفضل تجربة تداول ممكنة.",
    "awardThree-title": "أسرع وسيط نموًا – Dubai Forex Expo 2020",
    "awardThree-desc": "تم تكريم أكوينديكس لنموها السريع في صناعة تداول الفوركس، مما يبرز قدرتنا على جذب المتداولين والاحتفاظ بهم من خلال حلولنا المبتكرة وفرص التداول الاستثنائية.",
    "awardFour-title": "أفضل تنفيذ للفوركس – JFEX Award 2020",
    "awardFour-desc": "هذه الجائزة شهادة على التزام أكوينديكس بتقديم تنفيذ سلس للصفقات، مما يضمن للعملاء تجربة تنفيذ أوامر سريعة وموثوقة حتى أثناء تقلبات السوق العالية."
  },
  "Maximize Client Portfolios": "قم بتعظيم محفظة العملاء باستخدام حلول إدارة الصناديق من أكيواندكس",
  "Manage assets efficiently": "قم بإدارة الأصول بكفاءة باستخدام أدواتنا المتقدمة ودعم المكتب الخلفي.",
  "Become a Partner Today": "كن شريكًا اليوم",
  "streamlinedSolutions": "حلول مبسطة لمديري الصناديق المحترفين",
  "leverageTools": "استفد من الأدوات المتقدمة وطرق التخصيص المرنة والتحليلات في الوقت الفعلي لتحسين إدارة المحفظة.",
  "allocationMethodsTitle": "16 طريقة للتخصيص",
  "allocationMethodsDescription": "قم بتوزيع الأصول بدقة باستخدام طرق تخصيص متعددة، بما في ذلك الأسهم واللوط والنسبة المئوية.",
  "realTimeAnalyticsTitle": "تحليلات في الوقت الفعلي",
  "realTimeAnalyticsDescription": "احصل على تقارير وتحليلات شاملة لكل من مديري الصناديق والعملاء لاتخاذ قرارات ذكية.",
  "customizableConditionsTitle": "شروط قابلة للتخصيص",
  "customizableConditionsDescription": "قم بتخصيص رسوم الأداء والعمولات وشروط التداول لتلبية الاحتياجات الفريدة لمحفظتك.",
  "whyChooseUs": "لماذا تختارنا؟",
  "experienceTools": "استمتع بأدوات لا مثيل لها وشفافية وإرشادات مصممة خصيصًا لتعزيز نجاح إدارة أموالك.",
  "cuttingEdgeTechnology": "أحدث التقنيات: استغل المنصات الحديثة مع الأدوات المصممة لإدارة الأصول بشكل احترافي.",
  "transparencyAndTrust": "الشفافية والثقة : العمل في بيئة منظمة تضمن المساءلة وحماية العملاء.",
  "dedicatedSupport": "دعم مخصص : استفد من فريق دعم سريع الاستجابة وجاهز للمساعدة في كل جانب من جوانب رحلة إدارة أموالك",
  "becomePartner": "كن شريكًا اليوم",
  "Find answers to the most common": "اعثر على إجابات للأسئلة الأكثر شيوعًا حول الانضمام إلى حلول إدارة الصناديق الشاملة من أكيواندكس والاستفادة منها.",
  "faqFunds": {
    "ctaLinkText": "مديرًا للصندوق",
    "ctaTextPOne": "كن ",
    "ctaTextPTwo": "اليوم",
    "registerButton": "سجّل الآن",
    "q1": {
      "question": "ما هو برنامج إدارة الصناديق؟",
      "answer": "إنه حل شامل لإدارة محافظ العملاء بأدوات متقدمة وطرق تخصيص مرنة."
    },
    "q2": {
      "question": " كيف يمكنني الانضمام إلى البرنامج؟",
      "answer": "سجل على موقعنا الإلكتروني، وأكمل عملية التسجيل، واحصل على إمكانية الوصول إلى أدواتنا الاحترافية."
    },
    "q3": {
      "question": "هل يمكنني تخصيص شروط التداول؟",
      "answer": "نعم، يسمح برنامجنا بالتخصيص الكامل لرسوم الأداء والعمولات وشروط التداول."
    },
    "q4": {
      "question": "هل تتوفر تقارير للعملاء؟",
      "answer": "بالتأكيد. تتوفر تحليلات في الوقت الفعلي وتقارير مفصلة لكل من مديري الصناديق وعملائهم."
    },
    "q5": {
      "question": "ما الأسواق التي يمكنني الوصول إليها؟",
      "answer": "توفر أكيواندكس إمكانية الوصول إلى الفوركس والمؤشرات والسلع والمزيد، وكل ذلك بشروط تداول تنافسية."
    }
  },
  "Grow Your Business": "إزدهار أعمالك مع أكيواندكس",
  "Partner with us to unlock growth": "تشارك معنا لفتح فرص النمو في الأسواق المالية العالمية وتحقيق نجاح لا مثيل له.",
  "Explore Partnership Opportunities": "اكتشف فرص الشراكة",
  "whyPartnerWith": "لماذا تتعاون مع",
  "accuindex": "أكيواندكس",
  "discoverBenefits": "اكتشف فوائد التعاون مع شركة رائدة عالميًا في حلول التداول.",
  "dedicatedSupportTwo": "دعم مخصص : احصل على مساعدة شخصية من فريق من الخبراء ملتزمين بمساعدتك على تنمية أعمالك بشكل فعال.",
  "diverseProducts": "منتجات متنوعة : احصل على مجموعة واسعة من أكثر من 500 أداة تداول، بما في ذلك الفوركس والسلع والمؤشرات والمزيد، لتلبية احتياجات عملائك.",
  "earnCommissions": "خصومات تنافسية : اكسب عمولات جذابة مرتبطة مباشرة بنشاط عملائك الاستثماري ونجاحهم، مما يضمن شراكة مجزية للطرفين.",
  "metaTraderAlt": "MetaTrader 5",
  "discoverPartnership": "اكتشف برنامج الشراكة المناسبة لك",
  "tailoredPrograms": "اختر من بين برامجنا المُصممة خصيصًا لتلبية الاحتياجات المهنية المتنوعة.",
  "introducingBrokers": "الوسطاء المقدمون IB",
  "introducingBrokersDescription": "بصفتك وسيطًا معرفًا لدى Accuindex، ستتمكن من الوصول إلى أدوات رائدة في الصناعة، ودعم شامل، وهيكل عمولة مربح ينمو مع نجاحك.",
  "corporateAccounts": "الحسابات المؤسسية",
  "corporateAccountsDescription": "احصل على حلول متخصصة للتداول المؤسسي، بما في ذلك أنواع الحسابات المرنة والأدوات المتقدمة.",
  "fundManagers": "مديرو الصناديق",
  "fundManagersDescription": "قم بإدارة محافظ العملاء بكل سهولة وكفاءة باستخدام منصاتنا المتقدمة وأدوات إعداد التقارير الشاملة.",
  "Become an Introducing Broker": "كن وسيطًا معرفًا",
  "Expand your business": "قم بتوسيع نطاق عملك وإمكانات دخلك من خلال برنامج الوسيط التعريفي الرائد في الصناعة من أكيواندكس والمصمم لتمكين المحترفين الماليين.",
  "discoverAdvantages": "اكتشف مزايا الانضمام إلى شركة رائدة عالميًا في حلول التداول.",
  "robustTradingInfrastructure": "بنية أساسية قوية للتداول: استمتع بالمنصات المتطورة ذات التنفيذ منخفض الكمون وأدوات إدارة المخاطر المتقدمة والوصول إلى أكثر من 500 أداة تداول، بما في ذلك الفوركس والسلع والمؤشرات.",
  "competitiveCompensation": "تعويضات تنافسية: افتح العنان لإمكانات الربح من خلال خطط الخصم المرنة التي تقدم عمولات جذابة لكل لوت والتي تنمو مع زيادة تداول عملائك.",
  "advancedClientManagementTools": "أدوات إدارة العملاء المتقدمة: راقب نشاط تداول عملائك بسهولة من خلال التحليلات والرؤى التفصيلية لمساعدتك على تحسين استراتيجيات عملك.",
  "explorePartnership": " استكشف فرص الشراكة",
  "howItWorks": "كيف يعمل",
  "howItWorksDescription": "قم بتوجيه عملائك إلى أكيواندكس واكسب مكافآت تنافسية دون عناء.",
  "referClients": "إحالة العملاء",
  "referClientsDescription": "قم بتعريف المتداولين على أكيواندكس من خلال عملية التسجيل السلسة لدينا.",
  "clientsTrade": "بدء التداول",
  "clientsTradeDescription": "يتمكن عملاؤك المحالون من الوصول إلى منصة التداول العالمية لدينا والبدء في التداول.",
  "earnCommissionsTwo": "اكسب العمولات",
  "earnCommissionsDescription": "احصد المكافآت مع كسب خصومات تنافسية على كل صفقة يقوم بها عملاؤك.",
  "faqIbs": {
    "title": "الأسئلة الشائعة",
    "FaqSub": "اعثر على إجابات واضحة وموجزة لأكثر الاستفسارات شيوعًا حول برنامج أكيواندكس IB.",
    "ctaLinkText": "برنامج IB",
    "ctaTextPOne": "انضم إلى",
    "ctaTextPTwo": "اليوم",
    "registerButton": "سجل الآن",
    "q1": {
      "question": "ما هو برنامج أكيواندكس IB؟",
      "answer": "إنها فرصة شراكة حيث يمكن للمحترفين الماليين كسب العمولات من خلال إحالة العملاء للتداول على منصة أكيواندكس."
    },
    "q2": {
      "question": "كيف يمكنني الانضمام إلى برنامج IB؟",
      "answer": "ما عليك سوى التسجيل من خلال موقعنا الإلكتروني، واستكمال عملية التسجيل، والبدء في إحالة العملاء."
    },
    "q3": {
      "question": " كيف يتم حساب الخصومات؟",
      "answer": "يتم حساب الخصومات بناءً على نشاط تداول عملائك، مع زيادة الأسعار كلما زاد تداولهم."
    },
    "q4": {
      "question": "هل يمكنني مراقبة نشاط عملائي؟",
      "answer": "نعم، توفر أدوات إدارة العملاء المتقدمة لدينا رؤى وتحليلات في الوقت الفعلي."
    },
    "q5": {
      "question": "هل توجد أدوات تسويق متاحة لـ IB؟",
      "answer": "نعم، تقدم أكيواندكس مجموعة واسعة من موارد التسويق القابلة للتخصيص لدعم نموك."
    }
  },
  "Empower Your Business": "قم بتمكين عملك باستخدام حسابات أكيواندكس للشركات",
  "Tailored solutions": "حلول مخصصة لمديري الاستثمار والتجار من الشركات.",
  "keyFeatures": "الميزات الرئيسية",
  "exploreAdvantages": "استكشف المزايا التي لا مثيل لها لحسابات أكيواندكس للشركات:",
  "featuresTwo": {
    "diverseFinancialInstruments": {
      "title": "أدوات مالية متنوعة",
      "description": "يمكنك الوصول إلى أكثر من 500 أداة تداول، بما في ذلك الفوركس والمؤشرات والسلع والأسهم وصناديق الاستثمار المتداولة، لبناء محفظة قوية ومتنوعة."
    },
    "stateOfTheArtTechnology": {
      "title": "أحدث التقنيات",
      "description": "استخدم منصات التداول المتطورة المتوافقة مع MT5، والمجهزة بأدوات تحليلية متقدمة لتبسيط أنشطة التداول الخاصة بك."
    },
    "regulatoryComplianceSecurity": {
      "title": "الامتثال التنظيمي والأمان",
      "description": "تداول بثقة، مع العلم أن حسابك المؤسسي مدعوم بمعايير تنظيمية عالمية وبيئة تداول آمنة."
    }
  },
  "whoShouldOpenAccount": "من الذي ينبغي له أن يفتح حسابًا للشركات؟",
  "idealFor": "تُعد حسابات أكيواندكس للشركات مثالية لـ:",
  "fundManagersTwo": "مديري الصناديق: إدارة أدوات الاستثمار بكفاءة مثل صناديق الاستثمار المشتركة وصناديق التحوط.",
  "investmentFirms": "شركات الاستثمار: الاستفادة من الأدوات المتقدمة ومنصة آمنة لتنفيذ الصفقات واسعة النطاق.",
  "corporateFinancialAdvisors": "المستشارون الماليون للشركات: تقديم حلول تداول سلسة لتلبية احتياجات عملائك.",
  "faqCA": {
    "title": "الأسئلة الشائعة",
    "FaqSub": "إجابات على أسئلتك حول التداول للشركات",
    "ctaLinkText": "التداول المؤسسي",
    "ctaTextPOne": "اكتشف إمكانات",
    "ctaTextPTwo": "الآمن والمتطور.",
    "registerButton": "افتح حسابك الآن",
    "q1": {
      "question": "ما هي المزايا التي توفرها الحسابات للشركات؟",
      "answer": "توفر الحسابات للشركات إمكانية الوصول إلى مجموعة واسعة من الأدوات المالية وأدوات التداول المتقدمة والدعم الشخصي المصمم خصيصًا لتلبية احتياجات التداول للشركات."
    },
    "q2": {
      "question": "من المؤهل لفتح حساب للشركات؟",
      "answer": "تم تصميم الحسابات للشركات لمديري الصناديق وشركات الاستثمار والمستشارين الماليين للشركات الذين يبحثون عن حلول تداول آمنة ومرنة."
    },
    "q3": {
      "question": "ما هي التدابير التنظيمية التي تضمن أمان الحساب؟",
      "answer": "تعمل أكيواندكس بموجب لوائح هيئة الخدمات المالية في موريشيوس وهيئة الأوراق المالية والبورصة القبرصية في قبرص، مما يضمن الامتثال وأمان البيانات."
    },
    "q4": {
      "question": " كيف يمكنني فتح حساب للشركات؟",
      "answer": "ما عليك سوى إكمال عملية التسجيل على موقعنا الإلكتروني وتقديم الوثائق اللازمة والبدء في التداول مع أكيواندكس."
    },
    "q5": {
      "question": "هل توجد أي أدوات تداول محددة للحسابات للشركات؟",
      "answer": "نعم، تأتي الحسابات للشركات مع إمكانية الوصول إلى أدوات التحليلات المتقدمة ومنصات MT5 وقدرات إعداد التقارير الشاملة."
    }
  },
  "Partner with": "كن شريكًا مع شركة رائدة عالمية موثوقة",
  "Fully regulated": "منظمة بالكامل وشفافة وملتزمة بتمكين رحلتك في الأسواق المالية.",
  "Transparency You Can Trust": "شفافية يمكنك الوثوق بها",
  "At Accuindex": "في أكيواندكس، نعمل في ظل أطر تنظيمية صارمة لضمان الأمن والامتثال وراحة البال لشركائنا وعملائنا.",
  "featuresThree": {
    "diverseFinancialInstruments": {
      "title": "FSC (موريشيوس)",
      "description": "مرخصة ومنظمة من قبل لجنة الخدمات المالية، مما يضمن الامتثال الدولي والنزاهة التشغيلية."
    },
    "stateOfTheArtTechnology": {
      "title": "CySEC (قبرص)",
      "description": "تخضع لهيئة الأوراق المالية والبورصة القبرصية بموجب لوائح الاتحاد الأوروبي."
    },
    "regulatoryComplianceSecurity": {
      "title": "الامتثال لمعيار MiFID-II",
      "description": "الالتزام بتوجيه الأسواق في الأدوات المالية من أجل الشفافية وحماية العملاء."
    }
  },
  "Empowering Institutions to Thrive": "تمكين المؤسسات من النجاح",
  "Accuindex offers": "تقدم أكيواندكس حلولاً مخصصة للعملاء المؤسسيين، مصممة لتلبية احتياجات الأعمال المتنوعة.",
  "Fund Manager Program": "برنامج إدارة الصناديق: إدارة محافظ العملاء بدقة باستخدام أدواتنا المتقدمة، والشروط القابلة للتخصيص، والتحليلات في الوقت الفعلي.",
  "Corporate Accounts": "الحسابات المؤسسية: الوصول إلى أكثر من 500 أداة مالية من خلال منصات التداول الحديثة، والامتثال التنظيمي، والدعم المخصص.",
  "faqCO": {
    "title": "الأسئلة الشائعة",
    "FaqSub": "اعثر على إجابات للاستفسارات الشائعة حول الترخيص والخدمات وعملية التسجيل.",
    "ctaLinkText": "قم بترقية حسابك اليوم",
    "ctaTextPOne": "هل انت مستعد للتداول الحقيقي ؟ ",
    "ctaTextPTwo": "",
    "registerButton": "سجل الآن",
    "q1": {
      "question": "هل أكيواندكس شركة منظمة؟",
      "answer": "نعم، نحن خاضعون للتنظيم من قبل هيئة الخدمات المالية في موريشيوس وهيئة الأوراق المالية والبورصات القبرصية، ونلتزم بمعايير MiFID-II."
    },
    "q2": {
      "question": "ما الخدمات المؤسسية التي تقدمها؟",
      "answer": "نحن نقدم حلولاً مخصصة لمديري الصناديق والحسابات المؤسسية، بما في ذلك المنصات المتطورة وبيئات التداول الآمنة."
    },
    "q3": {
      "question": "ما مدى أمان التداول مع أكيواندكس؟",
      "answer": "يضمن امتثالنا للوائح العالمية أمان الأموال وحماية البيانات لجميع عملائنا."
    },
    "q4": {
      "question": "كيف يمكنني التسجيل مع أكيواندكس؟",
      "answer": "ما عليك سوى التسجيل من خلال موقعنا الإلكتروني، واستكمال عملية التحقق، والحصول على إمكانية الوصول إلى أدواتنا وخدماتنا المهنية."
    },
    "q5": {
      "question": "ما الذي يجعل أكيواندكس شريكًا موثوقًا به؟",
      "answer": "إن امتثالنا للأنظمة، وخدماتنا على مستوى المؤسسات، والتزامنا بالشفافية تجعلنا خيارًا موثوقًا به للشركاء في جميع أنحاء العالم."
    }
  },
  "becomePartner2": "كن شريكًا"

}